{
  "header": {
    "logo": "ТехСнаб",
    "services": "Услуги",
    "contacts": "Контакты",
    "services_dropdown": {
      "painting": "Ремонт окрасочных аппаратов",
      "sandblasting": "Ремонт пескоструйных аппаратов"
    }
  },
  "footer": {
    "copyright": "ТехСнаб. Все права защищены.",
    "address_label": "Адрес:"
  },
  "breadcrumbs": {
    "main": "Главная",
    "services": "Услуги",
    "contacts": "Контакты",
    "painting": "Ремонт окрасочных аппаратов",
    "sandblasting": "Ремонт пескоструйных аппаратов"
  },
  "home_page": {
    "title": "Ремонт окрасочных аппаратов",
    "intro": "Сервисный центр ИП ТЕХСНАБ - сертифицированный центр ремонта и обслуживания окрасочного оборудования Wiwa на территории Республики Казахстана. Наши специалисты, прошедшие обязательное обучение на заводе производителя WIWA Wilhelm Wagner GmbH & Co. в Германии, осуществляют сервисное и гарантийное обслуживание всех моделей окрасочного оборудования.",
    "services_title": "Услуги сервисного центра:",
    "services_list": [
      "Технологическая консультация от профессиональных и компетентных специалистов",
      "Полная диагностика работоспособности оборудования",
      "Подбор расходных элементов и запчастей",
      "Техническое обслуживание и чистка оборудования",
      "Рекомендации по дальнейшему обслуживанию и использованию",
      "Исполнение гарантийных обязательств"
    ],
    "workshop_intro": "Собственная авторизованная мастерская по ремонту покрасочного оборудования позволяет обеспечивать запас необходимых запчастей в большом количестве. Постоянный складской резерв расходных материалов в специализированном сервисном центре способствует осуществлению ремонта практически “день в день”. При необходимости наши специалисты проведут диагностику и ремонт покрасочного оборудования других производителей и брендов.",
    "warranty_intro_1": "Гарантийный срок на оборудование Wiwa, установленный официальным производителем, составляет 12 месяцев. Однако, при несоблюдении правил использования, описанных в Руководстве по эксплуатации, бесплатное гарантийное обслуживание не осуществляется. Поэтому настоятельно рекомендуется ознакомиться со всеми пунктами Руководства и правилами использования приобретенного окрасочного оборудования.",
    "warranty_intro_2": "Гарантийное обслуживание Wiwa осуществляется при обязательном предъявлении клиентом гарантийного талона и оригинального чека покупки.",
    "warranty_void_title": "Гарантийное обслуживание не осуществляется:",
    "warranty_void_list": [
      "при выявлении загрязнений вследствие некачественной промывки, очистки или смазке оборудования;",
      "при вскрытии и разборке оборудования лицом, не являющимся представителем сервисного центра;",
      "при неправильном использовании и уходе за оборудованием;",
      "при повреждении во время транспортировки, осуществляемой клиентом;",
      "при использовании некачественных лакокрасочных материалов во время распыления оборудованием;",
      "при отсутствии или повреждении пломб, наклеек и бирок."
    ],
    "recommendation": "Во избежание неприятных ситуаций настоятельно рекомендуется узнать все нюансы работы с приобретенным оборудованием, а также производить тщательную очистку окрасочного оборудования после каждого его использования. Бережный уход за аппаратами и аксессуарами - залог долгого срока службы эксплуатации окрасочного оборудования.",
    "outro_1": "Сервисный центр IP Techsnab - гарантия качественного ремонта и соблюдение всех обязательств.",
    "outro_2": "Эксклюзивный официальный дилер и сервисный центр Wiwa в Республике Казахстан."
  },
  "sandblasting_page": {
    "title": "Ремонт пескоструйных аппаратов",
    "intro": "Компания \"ТехСнаб\" осуществляет профессиональный ремонт и сервисное обслуживание пескоструйного (абразивоструйного) оборудования любых типов — инжекторного и напорного. Мы работаем со всеми ведущими производителями.",
    "repair_title": "Что входит в ремонт:",
    "repair_list": [
      "Полная диагностика неисправностей и дефектовка",
      "Замена и подбор абразивоструйных сопел (карбид бора, вольфрама)",
      "Ремонт и замена дозирующих вентилей и клапанов (КПД, КП)",
      "Замена пескоструйных рукавов, фитингов и быстросъемных соединений",
      "Ремонт систем дистанционного управления (ДУ) и клапанов подачи воздуха",
      "Чистка и замена фильтров-влагомаслоотделителей"
    ],
    "warning_title": "Важно знать",
    "warning_text": "Своевременная замена расходных материалов (особенно сопел) и использование качественного, просеянного и сухого абразива значительно продлевают срок службы аппарата и экономят ваши деньги на дорогостоящем ремонте."
  },
  "services_page": {
    "title": "Наши Услуги",
    "intro": "Сервисный центр \"ТехСнаб\" предлагает полный спектр услуг по диагностике, ремонту и техническому обслуживанию окрасочного оборудования Wiwa и других ведущих производителей.",
    "directions_title": "Основные направления:",
    "directions_list": [
      "Полная диагностика работоспособности оборудования",
      "Технологическая консультация от сертифицированных специалистов",
      "Ремонт окрасочных аппаратов любой сложности",
      "Техническое обслуживание, чистка и калибровка",
      "Подбор и поставка оригинальных запчастей и расходных материалов",
      "Гарантийное и постгарантийное обслуживание",
      "Обучение персонала правилам эксплуатации оборудования"
    ],
    "why_us_title": "Почему выбирают нас?",
    "why_us_text": "Наша команда — это сертифицированные инженеры, прошедшие обучение на заводах производителей в Германии. Мы используем только оригинальные комплектующие и даем официальную гарантию на все виды выполненных работ."
  },
  "contacts_page": {
    "title": "Контакты",
    "intro": "Свяжитесь с нами любым удобным способом для консультации или вызова мастера. Мы всегда готовы помочь!",
    "phone_label": "Телефон:",
    "phone_subtext": "Для консультаций и вызова мастера",
    "email_label": "Email:",
    "email_subtext": "Для заявок и документов",
    "address_label": "Адрес сервисного центра:",
    "hours_label": "Время работы:",
    "hours_weekdays": "Пн-Пт: 09:00 - 18:00",
    "hours_weekends": "Сб, Вс: Выходной"
  }
}
